TOKEN = ''
dct = {1:[
    '',#0
    '`',#1
    '',#2
    '',#3
    '',#4
    '',#5
    '',#6
    '',#7
    '',#8
    '',#9
    '',#10
    '',#11
    '',#12
    '',#13
    '',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ],
       2:[
    'Фамилиянгиз ва исмингизни қуйидаги кўринишда киритинг:\n\nРустамжонов Илҳомжон',#0
    'Телефон рақамингизни киритинг: \n\nМасалан: `991234567 `',#1
    'Сиз кимсиз?',#2
    'Сизнинг фарзандингиз бизнинг мактабда ўкийдими?',#3
    'Сиз бизнинг мактабда ўкийсизми?',#4
    'Неча нафар фарзандингиз бизнинг мактабларимизда ўқишади?',#5
    'Неча нафар фарзандингиз бизнинг мактабимизга бермоқчисиз?',#6
    'Мурожаат мақсади:',#7
    'Қайси филиалга тегишли?',#8
    'Марҳамат, мурожаат матнини  шу ерга йозинг:',#9
    'Қайси соҳага тегишли?',#10
    'Илтимос, тугмалардан бирини танланг:',#11
    'Ma`lumot qo`ldirganingiz uchun Rahmat. Siz bilan tez orada bog`lanamiz!',#12
    'Илтимос, мурожаатингизни матн кўринишида ёзинг!',#13
    '''
Assalomu alaykum, Merit maktabiga qiziqish bildirganingiz uchun rahmat!

Siz bilan qayta bog'lanishimiz uchun, iltimos ma`lumotlaringizni qoldiring.

Rahmat 😉''',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ]}




butdct = {1:[
    'Родитель',#0
    'Ученик/ца',#1
    'Да',#2
    'Нет',#3
    '1 ребенок',#4
    '2 детей',#5
    '3 детей',#6
    '4+ детей',#7
    'Предложение',#8
    'Жалоба',#9
    '',#10
    '',#11
    '',#12
    '',#13
    '',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ],
       2:[
    'Ота-она',#0
    'Ўқувчи',#1
    'Ҳа',#2
    '',#3
    '1 нафар',#4
    '2 нафар',#5
    '3 нафар',#6
    '4+',#7
    'Таклиф',#8
    'Шикоят',#9
    '',#10
    '',#11
    '',#12
    '',#13
    '',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ]}
